Repository: giellalt/corpus-nob
Catalog: prestable/tmx/smj/admin/sd/samediggi.no/sametingspresidentens-tale-til-raadets-beretning2.html.tmx
Source language: nob
Languages: smj

source: Sametingspresident Vibeke Larsen la frem rådets beretning for Sametinget plenum 31. mai 2017 med denne talen:
smj: Sámediggepresidenta hålla - ráde diedádus moarmesmáno 31. biejve 2017 Sámediggepresidenta Vibeke Larsen hålla:

source: (Fem samiske kunstnere deltar om to uker på verdens største og viktigste kunstutstilling, Documenta i Kassel i Tyskland.
smj: Guovte vahko duogen vihtta sáme dájddára oassálassti værálda stuorámus ja ájnnasamos dájddavuosádusán Documenta, Kasselin, Dujskan (Tysklandan).

source: Ingen samiske kunstnere har tidligere vist sine arbeider i den internasjonale utstillingen, og det er sjeldent så mange blir inviterte fra samme område.
smj: E aktak sáme dájddár la gudik ietjasa dájdav goassak vuosedam gasskarijkalasj vuosádusán, ja vuorjját nav moattes avtat guovlos bivddiduvvi.

source: Vi er stolt alle sammen.)
smj: Mij gájka mihástallap.

source: Det er en anerkjennelse av samisk kunst internasjonalt.
smj: Dát la gasskarijkalasj dåhkkidibme sáme dájdas.

source: Blant de kunstnerne som skal stille finner vi navn som Hans Ragnar Mathisen, Britta Marakatt-Labba, Synnøve Persen, Joar Nango og Maret Anne Sara.
smj: Dájddárij gaskan gudi oassálassti li duola dagu Hans Ragnar Mathisen, Britta Marakatt-Labba, Synnøve Persen, Joar Nango ja Maret Anne Sara.

source: I tillegg vil verk av Iver Jåks, og Áillohaš - Nils-Aslak Valkeapää også være en del av utstillingen.
smj: Duodden li aj dájda Iver Jåksas ja Áillohaš - Nils-Aslak Valkeapääs oassen vuosádusás.

source: En annen kunstbegivenhet må også nevnes.
smj: Nubbe dájddadáhpádus viertti aj nammaduvvat.

source: Nå har det fiktive museet vunnet prisen som årets museum.
smj: Dálla dat fiktijvva musea la vuojttám bálkáv dán jagásj musean.

source: Vi gratulerer både Nordnorsk kunstmuseum og RiddoDuottarMuseat med prisen.
smj: Mij sávvap vuorbev Nuortta-Vuona Dájddamuseaj ja aj RiddoDuottarMuseajda dan bálká åvdås.

source: Samisk kunst styrker samisk samhørighet, identitet og bidrar til en debatt, både i det samiske og norske samfunnet.
smj: Sáme dájdda nanni sáme aktisasjvuodav, iesjdåbdov ja sáme ja aj dáttja sebrudagán dágástallamav buktá.

source: I den siste tiden har det vært en debatt om etablering av en samisk sannhetskommisjon.
smj: Tjåhkanimjådediddje Maŋemus ájgev la læhkám dágástallam sáme duohtavuodakommisjåvnås.

source: Det har vært både argumenter for og i mot.
smj: Vuoseduvvam li buorep ja nievrep bielijt ássjen.

source: Jeg er for en levende debatt.
smj: Mån sidáv viesso dágástallamav.

source: Vi tåler det som samfunn og som ett folk.
smj: Sebrudahkan ja álmmugin dav gierddap.

source: For å være helt klar.
smj: Ållu tjielggasit javlav.

source: Vi er for en sannhetskommisjon.
smj: Mij miededip duohtavuodakommisjåvnnåj.

source: Vi ønsker å ta et endelig oppgjør med fornorskningspolitikken.
smj: Mij sihtap rijdov dárojduhttempolitihkajn ållidit.

source: For å kunne gjøre det, må vi alle, både samer og det norske samfunnet, forstå og anerkjenne hva fornorskningspolitikken bestod av og hvilke konsekvenser den hadde og har for oss samer - både som folk og enkelt mennesker.
smj: Dav dagátjit, de mij gájka, sáme ja aj dáttjaj sebrudahka, dádjadit ja dåhkkidit dárojduhttempolitihka sisanov ja vájkkudusájt ma lidjin ja ma li vilá dat politihkas midjij sámijda – midjij álmmugin ja aktugasj ulmutjin.

source: Det pågår fremdeles en strukturell forskjellsbehandling i dag.
smj: Vilá li struktuvralasj badjelgæhttjam dálásj ájge.

source: Blant annet får ikke alle samiske barn et samisk barnehagetilbud, mange barn får ikke undervisning i samisk og det er mange eldre som ikke får en helsetjeneste som er tilpasset samisk språk og kultur.
smj: Duola dagu gájkka sáme máná e sáme mánájgárddefálaldagáv oattjo, ållo máná e sámegielåhpadusáv oattjo ja ållo vuorrasa e oattjo varresvuodadievnastusáv hiebadum sámegiellaj ja kultuvrraj.

source: Vi ønsker å gå inn i fremtiden som et stolt folk med et avklart forhold til vår historie.
smj: Mij sihtap åvddålijguovlluj mannat mihás álmmugin tjielggidum gåvåjn iehtjama histåvrås.

source: Det er gjennom å akseptere vår fortid vi kan heles som menneske og folk.
smj: Gå iehtjama histåvråv dåhkkidip buoreduvvat almatjin ja álmmugin.

source: Det er også rimelig at det folk som har vært utsatt for fornorskning, selv må ha rett til å definere sine behov for å reparere seg, og ingen andre.
smj: Diedon álmmugin mij la dárojduhteduvvam la ietjanis rievtesvuohta ietjas dárbojt tjielggit gå galggá divodit, ja ij avtanik ietján.

source: Nå må Stortinget følge opp oppfordringen fra det samiske samfunnet.
smj: Dálla Stuorradigge hæhttu hásstalusáv sáme sebrudagás gåtsedit.

source: Det siste året har vært tøft for Tysfjord samfunnet.
smj: Maŋemus jagev la læhkám låssåt Divtasvuona sebrudahkaj.

source: Det er avdekket et stort antall seksuelle overgrep.
smj: Bigoduvvam li edna råhtsatjime.

source: Overgrepssakene har nå fått et omfang som kan kalles en nasjonal tragedie.
smj: Råhtsatjimássjijs li dálla nav ållo vaj máhttá ássjev nasjåvnålasj vuorbedisvuohtan gåhttjot.

source: Nå må nasjonale myndigheter ta ansvar.
smj: Nasjåvnå oajválattjat hæhttuji de åvdåsvásstádusáv válldet.

source: Jeg er blitt kontaktet av overgrepsofre som sier at de trenger hjelp.
smj: Vaháguvvama li mujna guládallam ja javlli viehkev dárbahi.

source: Tysfjord kommune klarer ikke dette alene.
smj: Divtasvuona suohkan ij dáv aktu nagá.

source: På vegne av Sametinget lover jeg befolkningen i Tysfjord at vi vil gjøre det vi kan for å rette søkelys mot de behov og utfordringer som er i kommunen.
smj: Sámedikke bieles loabedav Divtasvuona viesádijt jut mij galggap dahkap dav majt nahkap tjalmostahtátjit dajt dárbojt ja hásstalusájt ma li suohkanin.

source: Jeg skal diskutere saken med statsråd Jan Tore Sanner og møte statsådene Per Willy Amundsen og Solveig Horne 15. juni for å diskutere situasjonen i Tysfjord.
smj: Mån galgav dáv ássjev stáhtarádijn Jan Tore Sannerijn ságastallat ja æjvvalit stáhtarádijt Per Willy Amundsenav ja Solveig Hornev biehtsemáno 15.biejve Divtasvuona dilev dágástalátjit.

source: Så til en gladsak.
smj: De ávvoássjáj.

source: Hattfjelldal kommune innlemmes i forvaltningsområdet for samisk språk.
smj: Aarporte suohkan sjaddá oassen sámegiela háldadimguovlos.

source: Vi er veldig glad for at kommunen vil være med på å utvikle og fremme det sørsamiske språket.
smj: Mij lip ihkeva ávon gå suohkan siegen sihtá oarjjelsámegielav åvdedit ja nannit.

source: Velkommen.
smj: Buorisboahtem.

source: Kommuner og fylkeskommuner er en av Sametingets aller viktigste samarbeidspartnere for ivaretakelse og utvikling av samiske språk.
smj: Suohkana ja fylkasuohkana li Sámedikke ájnnasamos aktisasjbarggoguojmij gaskan bisodime ja åvddånahttemin sámegielajt.

source: Sametinget er i gang med oppfølgingen av utredningen Hjertespråket.
smj: Sámedigge la gåtsedime tjielggidusáv Vájmogiella.

source: Vi gjennomgår høringssvarene som er kommet inn, over 120 høringsuttalelser.
smj: Mij lip tjadádime guláskuddamvásstádusájt ma li sisi boahtám, ienep gå 120 guláskuddamvásstádusá.

source: Vi har en forventning om at regjeringen følger opp utredningen og fremmer en lovproposisjon for Stortinget om samiske språk.
smj: Miján la vuorddemus, ráddidus tjielggidusáv gåtset ja åvdet láhkaproposisjåvnåv Stuorradiggáj sáme gielaj birra.

source: Et av forslagene i utredningen går ut på at alle kommuner i hele landet skal ha en lovfestet plikt til å tilby samiskspråklig barnehagetilbud til alle samiske barn dersom foreldrene ønsker det.
smj: Nubbe oajvvadus tjielggidusán la dat, juohkka ájnna suohkan rijkan galggá lága baktu liehket vælggogisvuohta sámegielak mánájgárddefálaldagáv fállat gájkka sáme mánájda jus æjgáda dav sihti.

source: Et annet forslag handler om å sikre at elever får et gjennomgående samisk opplæringstilbud fra grunnskolen til videregående skole.
smj: Nubbe oajvvadus la, nannit vaj gájkka oahppe sámegielåhpadusáv vuodoskåvlå rájes gitta joarkkaskåvllåj oadtju.

source: Hvis samisk skal være et levende språk også i fremtiden, så må noe gjøres nå.
smj: Jus sámegiella galggá viesso giellan liehket adjáj boahtteájgev, hæhttu juojddá dálla dagáduvvat.

source: Det samiske samfunnet har mange utfordringer.
smj: Sáme sebrudagán li moadda hásstalusá.

source: Vi mangler penger til læremidler, litteratur, film, musikk og mange byggeprosjekter venter på finansiering, som Saemien Sijte, nytt teaterbygg til Beaivváš nasjonalteater og samisk kunstmuseum.
smj: Miján vádnuna rudá oahppamnævojda, girjálasjvuohtaj, filmajda, musihkkaj ja ållo tsieggimprosjevtajda ruhtadimev vuorddi, duola dagu Saemien Sijte, ådå teáhtarviesso Beaivváš Sámi Našunálateáhterij ja sáme dájddamusea.

source: Det har vært konsultasjoner med regjeringen om ny budsjettmodell for Sametinget, men det ble ikke oppnådd enighet.
smj: Lidjin rádádallama ráddidusájn ådå budsjæhttavuogádusá birra Sámediggáj, valla ejma avtamielakvuohtaj jåvså.

source: Stortinget må derfor følge opp saken.
smj: Dajnas de stuorradigge hæhttu ássjev gåtsedit.

source: Sametingets budsjett må fastsettes gjennom en proposisjon som legges frem og behandles i Stortinget, på tilsvarende måte som kommuneproposisjonen.
smj: Sámedikke budsjæhtta hæhttu mierreduvvat proposisjåvnå baktu mij åvddåj biejaduvvá ja giehtadaláduvvá Stuorradikken, sæmmi vuoge milta gå suohkanproposisjåvnnå.

source: Det samiske samfunnet behøver større forutsigbarhet og innflytelse over budsjettrammene til Sametinget, hvis vi skal kunne løse alle oppgavene som det samiske samfunnet forventer av oss.
smj: Sáme sebrudahka dárbaj ienebuv mav vuojnnep boahtá, ja vájkkudimmáhttelisvuodav Stuorradikke budsjæhttarámmajda Sámediggáj, jus mij galggap tjoavddet gájkka dajt dahkamusájt majt sáme sebrudahka mijás vuorddá.

source: Dette er siste plenum i denne perioden.
smj: Dát la maŋemus ållestjåhkanibme dán sámediggegávdan.

source: Jeg vil avslutte talen med å takke for samarbeidet og ønsker alle dere til lykke med valgkampen.
smj: Sidáv låhpadit hållamav gijtoj aktisasjvuodabargos ja sávav vuorbev válggarahtjamijda.

source: Det er gledelig at innmeldingen til Sametingets valgmanntall øker, men det er viktig at så mange som mulig stemmer ved høstens valg
smj: Ávvodahtte le gå tjáledibme Sámedikke jienastuslåhkuj la lassánime, valla ájnas la nav moattes gå máhttelis tjavtja válgan jienasti.
